{"<PAD>":0,"<START>":1,"<END>":2,"<UNK>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"en":260,"er":261,"in":262,"Ġa":263,"Ġt":264,"Ġd":265,"ch":266,"es":267,"on":268,"Ġth":269,"un":270,"it":271,"is":272,"Ġs":273,"Ġw":274,"at":275,"ie":276,"or":277,"an":278,"Ġthe":279,"re":280,"Ġb":281,"Ġo":282,"al":283,"ar":284,"Ġin":285,"Ġf":286,".\"":287,"ich":288,"Ġm":289,"te":290,"ion":291,"Ġe":292,"Ġan":293,"ur":294,"as":295,"le":296,"Ġp":297,"Ġc":298,"Ġun":299,"Ġh":300,"us":301,"ent":302,"ge":303,"Ġof":304,"ro":305,"Ã¼":306,"Ġn":307,"ĠS":308,"Ġv":309,"ing":310,"ung":311,"Ġand":312,"Ġto":313,"Ã¤":314,"ll":315,"ed":316,"Ġdie":317,"om":318,"Ġder":319,"Ġund":320,".\",":321,"ig":322,"st":323,"ic":324,"Ġbe":325,"ĠA":326,"Ġis":327,"ĠE":328,"Ġein":329,"ir":330,"Ġz":331,"im":332,"Ġg":333,"el":334,"ĠM":335,"ĠP":336,"ut":337,"ra":338,"ter":339,"ĠB":340,"em":341,".\",\"":342,"il":343,"ten":344,"ol":345,"ation":346,"der":347,"eit":348,"et":349,"Ġl":350,"am":351,"den":352,"Ġre":353,"ĠI":354,"hr":355,"ies":356,"um":357,"ĠF":358,"op":359,"ĠG":360,"ct":361,"sch":362,"ĠK":363,"ul":364,"Ġk":365,"uf":366,"Ã¶":367,"ber":368,"iv":369,"lich":370,"de":371,"ĠR":372,"ĠC":373,"Ġfor":374,".,":375,"ab":376,"ot":377,"ĠT":378,"Ã¼r":379,"isch":380,"ĠV":381,"ĠH":382,"ier":383,"icht":384,"gen":385,"ĠD":386,"Ġdas":387,"Ġon":388,"Ġzu":389,"ĠW":390,"ere":391,"Ġden":392,"ly":393,"ess":394,"est":395,"Ġthat":396,"os":397,"he":398,"and":399,"id":400,"ĠL":401,"ce":402,"omm":403,"ers":404,"ein":405,"Ġpro":406,"Ġal":407,"ow":408,"Ġwh":409,"ach":410,"Ġvon":411,"Ġr":412,"ort":413,"Ġge":414,"uch":415,"ÃŁ":416,"Ġim":417,"Ġst":418,"ith":419,"Ġy":420,"ĠU":421,"Ġwir":422,"kt":423,"if":424,"Ġcon":425,"Ġist":426,"Ġver":427,"Ġer":428,"ver":429,"Ġwith":430,"Ġauf":431,"Ġwe":432,"ĠfÃ¼r":433,"urop":434,"ay":435,"ill":436,"Ġdes":437,"Ġit":438,"ve":439,"Ġmit":440,"ad":441,"Ġare":442,"ts":443,"âĢ":444,"ind":445,"Ġas":446,"ck":447,"Ġso":448,"Ġde":449,"Ġne":450,"iss":451,"Ġyo":452,"Ġ1":453,"ĠN":454,"Ġdies":455,"tr":456,"end":457,"af":458,"pp":459,"ĠEurop":460,"ate":461,"ment":462,"ik":463,"ĠZ":464,"Ġ(":465,"Ġse":466,"qu":467,"The":468,"th":469,"ungen":470,"la":471,"00":472,"ischen":473,"Ġ2":474,"nen":475,"men":476,"ib":477,"Ġals":478,"ĠSt":479,"Ġeine":480,"ak":481,"Ġex":482,"ĠVer":483,"ne":484,"for":485,"Ġdem":486,"Ġthis":487,"ity":488,"ĠIn":489,"Ġha":490,"ant":491,"ien":492,"ive":493,"ial":494,"ah":495,"ist":496,"Ġor":497,"Ġj":498,"art":499,"Ġnicht":500,"pe":501,"und":502,"Ġwer":503,"ug":504,"Ġco":505,"Ġnot":506,"\"\"":507,"ann":508,"Ã¼ber":509,"ste":510,"ĠUn":511,"Ġsich":512,"Ġall":513,"Ġle":514,"Ã¤n":515,"ub":516,"ff":517,"Ġwerden":518,"tel":519,"Ġ-":520,"ĠJ":521,"we":522,"Ġby":523,"Ġhave":524,"Ġdass":525,"ĠRe":526,"rom":527,"ag":528,"ĠSie":529,"igen":530,"Ġat":531,"igh":532,"ust":533,"ĠAn":534,"Ġes":535,"ass":536,"ens":537,"Ġaus":538,"ain":539,"all":540,"uld":541,"Ġyou":542,"up":543,"sp":544,"Ġwill":545,"od":546,"Ġab":547,"Ġcom":548,"Ġuns":549,"iel":550,"ern":551,"ĠÃ¼ber":552,"aus":553,"ure":554,"Ġi":555,"Ġsh":556,"Ġme":557,"ze":558,"ions":559,"age":560,"Ġwhich":561,".,\"":562,"ommiss":563,"ted":564,"Ġwas":565,"Ġauch":566,"ĠO":567,"ran":568,"ben":569,"lie":570,"hen":571,"Die":572,"ĠPr":573,"Ġfrom":574,"ahr":575,"hal":576,"ungs":577,"du":578,"och":579,"ĠEurope":580,"ard":581,"Ġum":582,"ĠSch":583,"ould":584,"Ġsind":585,"Ġus":586,"tern":587,"Ġch":588,"Ġsch":589,"ommission":590,"ĠâĢ":591,"ident":592,"In":593,"og":594,"Ġpr":595,"ĠPro":596,"Ġent":597,"fer":598,"Ġvor":599,"Ġwird":600,"uss":601,"esch":602,"Ġhas":603,"ue":604,"Ġhab":605,"schaf":606,"ip":607,"iz":608,"mer":609,"ft":610,"port":611,"ine":612,"Ġwor":613,"Th":614,"gr":615,"Ã¶n":616,"ss":617,"ud":618,"Ġres":619,"Ġen":620,"ang":621,"ĠEn":622,"oc":623,"llen":624,"ous":625,"ische":626,"ick":627,"ok":628,"Ġwie":629,"Ġda":630,"enn":631,"ast":632,"Ã¤t":633,"ĠBe":634,"our":635,"ĠPar":636,"Ġhe":637,"urch":638,"Ġcan":639,"me":640,"Ġman":641,"ise":642,"able":643,"etz":644,"err":645,"form":646,"Ġam":647,"ige":648,"ire":649,"keit":650,"Ġhat":651,"Ġsein":652,"Ġich":653,"ap":654,"ost":655,"pr":656,"Ġoder":657,"ert":658,"ament":659,"Ġour":660,"ia":661,"ore":662,"ĠAr":663,"be":664,"otel":665,"cc":666,"erv":667,"Ġcomp":668,"Ġzur":669,"ult":670,"beit":671,"Ġalso":672,"ations":673,"ĠEuropean":674,"ĠEr":675,"Ġhaben":676,"Ġsie":677,"ational":678,"ction":679,"her":680,"ical":681,"heit":682,"ition":683,"Ġad":684,"ese":685,"lichen":686,"ĠAus":687,"ice":688,"lo":689,"ated":690,"are":691,"out":692,"dern":693,"Ġbei":694,"Ġdo":695,"..":696,"Ġeiner":697,"ĠkÃ¶n":698,"ome":699,"olit":700,"se":701,"rit":702,"Ġ\"\"":703,"ru":704,"aten":705,"tz":706,"hl":707,"ther":708,"ark":709,"ord":710,"fÃ¼":711,"ieren":712,"pt":713,"ect":714,"Ġunter":715,"ĠÃ":716,"Ġ200":717,"ish":718,"Ã¼n":719,"Ġnach":720,"ac":721,"Ġqu":722,"schaft":723,"Ġeinen":724,"ht":725,"ĠGe":726,"ms":727,"ign":728,"'s":729,"Ġpart":730,"Ã¤r":731,"tet":732,"ĠParl":733,"iert":734,"Ġyour":735,"elt":736,"ight":737,"Ġits":738,"ĠUnion":739,"vel":740,"ates":741,"ĠMit":742,"oun":743,"ake":744,"Ġte":745,"tra":746,"ear":747,"Ġreg":748,"ite":749,"Ġdurch":750,"Ġgro":751,"ank":752,"ian":753,"au":754,"ger":755,"yste":756,"fen":757,"Ġsu":758,"Ġsp":759,"Ġbut":760,"ary":761,"ember":762,"Ġwur":763,"Ġag":764,"Ġgo":765,"Ġro":766,"ide":767,"cial":768,"oll":769,"ĠkÃ¶nnen":770,"Ġthere":771,"liche":772,"ĠBer":773,"gt":774,"per":775,"con":776,"Ã¤s":777,"We":778,"Ġapp":779,"ose":780,"hre":781,"Ġdis":782,"Ã¶r":783,"ĠEin":784,"anz":785,"Ġste":786,"Ġdar":787,"cht":788,"Ġtra":789,"ĠEU":790,"Ġwar":791,"ual":792,"ĠFra":793,"Das":794,"chen":795,"ĠCommission":796,"ĠVor":797,"cl":798,"ime":799,"Ġwould":800,"Ġspe":801,"eren":802,"ĠmÃ¶":803,"Ġ3":804,"ance":805,"Ġmore":806,"tw":807,"ile":808,"ail":809,"ov":810,"Ġzum":811,"ĠAb":812,"Ġtheir":813,"Ġeinem":814,"Ġ19":815,"ommen":816,"Ġbeen":817,"mp":818,"Ġgen":819,"ĠâĢĵ":820,"Ġbes":821,"reat":822,"Ġcont":823,"glich":824,"imm":825,"ute":826,"ase":827,"âĢĻ":828,"uÃŁ":829,"ong":830,"ame":831,"act":832,"chn":833,"chte":834,"ĠEuropÃ¤":835,"Ġar":836,"Ich":837,"ild":838,"utz":839,"gra":840,"Ġkann":841,"Ġfin":842,"Ã¼ck":843,"ble":844,"oss":845,"ack":846,"che":847,"Ġdiese":848,"Ġone":849,"Ã¼ss":850,"Ġacc":851,"ont":852,"Ġnur":853,"one":854,"ugh":855,"ĠWe":856,"ents":857,"Ġcoun":858,"Ġper":859,"ĠTe":860,"Ġcomm":861,"Âł":862,"ĠGr":863,"sten":864,"ges":865,"gan":866,"hn":867,"Ġshould":868,"Ġalle":869,"Ġbet":870,"ahl":871,"pl":872,"Ġpl":873,"Ġwork":874,"wer":875,"ution":876,"ike":877,"ĠDe":878,"Ġnew":879,"ierung":880,"geb":881,"eine":882,"Ġup":883,"ĠLe":884,"Ġ,":885,"ĠSp":886,"Ġcl":887,"ob":888,"ĠUnter":889,"Wir":890,"This":891,"zu":892,"ely":893,"ĠCh":894,"auf":895,"land":896,"hmen":897,"ree":898,"hren":899,"ktion":900,"It":901,"Ã¤sident":902,"Ġout":903,"to":904,"Ġdieser":905,"av":906,"igkeit":907,"ĠJahr":908,"Ġob":909,"rie":910,"ner":911,"ĠHotel":912,"ld":913,"lic":914,"olle":915,"Ġjed":916,"ons":917,"reich":918,"Ġpre":919,"Ġcountr":920,"ings":921,"Ġind":922,"Ġvery":923,"Ġmust":924,"Ġinter":925,"ke":926,"Ġzw":927,"Ġwho":928,"bar":929,"Ġother":930,"ĠKommission":931,"ĠdaÃŁ":932,"Ġnoch":933,"Ġprodu":934,"ĠPres":935,"ities":936,"formation":937,"Ã¤hr":938,"Ġma":939,"Ġev":940,"Ġthey":941,"mit":942,"Ġpe":943,"ink":944,"ĠMr":945,"Ġneed":946,"Ġweit":947,"gram":948,"ces":949,"pro":950,"ĠHerr":951,"wo":952,"ors":953,"Ġwurde":954,"ater":955,"ments":956,"tell":957,"Der":958,"Ġno":959,"Ġber":960,"schen":961,"Ġmehr":962,"Ġsoll":963,"Ġintern":964,"Ġonly":965,"Ġyear":966,"Ġfe":967,"Ġcons":968,"Ġbec":969,"Ġsupp":970,"gel":971,"Ġstr":972,"Ġlike":973,"ĠAuf":974,"Ġaber":975,"ple":976,"olog":977,"oin":978,"ystem":979,"glie":980,"Ġtime":981,"Ġabout":982,"Ġwenn":983,"Ã¼ssen":984,"Ġpolit":985,"teil":986,"fe":987,"pos":988,"ĠPrÃ¤sident":989,"entr":990,"Es":991,"ible":992,"Ġany":993,"ĠSe":994,"ĠPresident":995,"ious":996,"Dies":997,"assen":998,"ced":999,"uen":1000,"ange":1001,"leich":1002,"Ġprov":1003,"Ġges":1004,"Ġsehr":1005,"Ġ5":1006,"velop":1007,"xt":1008,"ĠmÃ¼ssen":1009,"erm":1010,"lin":1011,"Ġtran":1012,"ally":1013,"itÃ¤t":1014,"enz":1015,"ject":1016,"Ġunser":1017,"alt":1018,"Ġwo":1019,"nah":1020,"Ġeff":1021,"cess":1022,"Ġ4":1023,"Ġsow":1024,"hnen":1025,"ĠReg":1026,"Ġbis":1027,"iament":1028,"ans":1029,"Ġra":1030,"Ã¼tz":1031,"arbeit":1032,"onder":1033,"Ġthese":1034,"ient":1035,"ammen":1036,"ĠParlament":1037,"rat":1038,"ĠArbeit":1039,"Ġrec":1040,"Ġserv":1041,"Ġsol":1042,"io":1043,"Ġdire":1044,"Ġoff":1045,"ular":1046,"fore":1047,"atz":1048,"own":1049,"Ġvie":1050,"fahr":1051,"Ġhin":1052,"ied":1053,"led":1054,"ibt":1055,"ility":1056,"Ġimport":1057,"usammen":1058,"ĠMitglie":1059,"ative":1060,"),":1061,"als":1062,"Ġdiesem":1063,"stit":1064,"Ã¤l":1065,"ph":1066,"Ġtr":1067,"erson":1068,"ider":1069,"ring":1070,"irst":1071,"ople":1072,"ause":1073,"ures":1074,"ĠMember":1075,"aaten":1076,"ÃŁen":1077,"ĠMen":1078,"igt":1079,"Ġgegen":1080,"Ġdevelop":1081,"Ġif":1082,"cy":1083,"ism":1084,"Ġsuch":1085,"halten":1086,"Ġla":1087,"fol":1088,"wend":1089,"Ġreport":1090,"fl":1091,"\",":1092,"Ã¤nd":1093,"Ġihre":1094,"ook":1095,"ays":1096,"Ġact":1097,"ĠEuropÃ¤ischen":1098,"unden":1099,"wn":1100,"sche":1101,"Ġpol":1102,"Ġgr":1103,"ĠAl":1104,"iger":1105,"iven":1106,"etzt":1107,"Ġsub":1108,"ĠTh":1109,"ateg":1110,"dition":1111,"ks":1112,"ific":1113,"Ġrel":1114,"Ġins":1115,"Ġmy":1116,"Ġover":1117,"ale":1118,"itu":1119,"wor":1120,"nehmen":1121,"ĠZeit":1122,"Ġinto":1123,"Ġpeople":1124,"Ġwere":1125,"ĠMa":1126,"ĠFor":1127,"Ġihr":1128,"ĠThe":1129,"fÃ¼hr":1130,"kte":1131,"str":1132,"Ġwell":1133,"ices":1134,"cre":1135,"Ġ20":1136,"iden":1137,"irt":1138,"Ġgem":1139,"Ġinternational":1140,"Ġbest":1141,"erg":1142,"ken":1143,"ĠParliament":1144,"Ã©":1145,"Ġsome":1146,"Un":1147,"bs":1148,"ement":1149,"Ġviel":1150,"ĠmÃ¶chte":1151,"Ġwhat":1152,"Ġuse":1153,"lung":1154,"ou":1155,"acht":1156,"cil":1157,"enden":1158,"Ġinv":1159,"isten":1160,"conom":1161,"ľber":1162,"ene":1163,"Ġdif":1164,"ĠStates":1165,"Ġhier":1166,"Ġmark":1167,"arge":1168,"Ġsa":1169,"fr":1170,"Ġhigh":1171,"An":1172,"icher":1173,"ĠMitglied":1174,"Ġher":1175,"uropÃ¤":1176,"ustr":1177,"Ġeines":1178,"amen":1179,"Ġkn":1180,"very":1181,"rei":1182,"ĠMar":1183,"Ġhotel":1184,"ĠCoun":1185,"ory":1186,"Ġbed":1187,"ull":1188,"Ġcountries":1189,"Ġfirst":1190,"Ġloc":1191,"Ġthan":1192,"Ġgew":1193,"Ġincl":1194,"ention":1195,"Ġmost":1196,"Ġvom":1197,"olitik":1198,"zeit":1199,"Ġhel":1200,"Ġwicht":1201,"Ġdec":1202,"Ġwhen":1203,"Ġhis":1204,"ating":1205,"itte":1206,"Ġlie":1207,"Ġpartic":1208,"esent":1209,"iet":1210,"pect":1211,"Ġunder":1212,"Ġvers":1213,"ace":1214,"Ġthem":1215,"ĠOr":1216,"inn":1217,"ards":1218,"ages":1219,"les":1220,"ĠCouncil":1221,"Ġdam":1222,"itz":1223,"Ġjust":1224,"ett":1225,"Ġpolic":1226,"sicht":1227,"Ġsowie":1228,"Ġwel":1229,"att":1230,"ĠMenschen":1231,"ond":1232,"Ġele":1233,"ĠEntw":1234,"Ġnow":1235,"Ġagain":1236,"ĠeuropÃ¤":1237,"abe":1238,"ĠUm":1239,"Ġsupport":1240,"Ã¤nder":1241,"tre":1242,"ĠKon":1243,"Ġdieses":1244,"ats":1245,"Ġgu":1246,"Ġbas":1247,"ever":1248,"Ġimportant":1249,"lÃ¤":1250,"ights":1251,"Ġmake":1252,"Ã¤ch":1253,"Ġaut":1254,"ween":1255,"ĠBericht":1256,"els":1257,"ho":1258,"Ġpla":1259,"halt":1260,"Ġgibt":1261,"ĠÃľber":1262,"ĠLand":1263,"Ġeconom":1264,"Ġmany":1265,"ues":1266,"kl":1267,"Ġhow":1268,"essen":1269,"Ġroom":1270,"kommen":1271,"Ġbetween":1272,"stÃ¼tz":1273,"Ġass":1274,"fin":1275,"hand":1276,"je":1277,"oth":1278,"Ġpropos":1279,"Ġrequ":1280,"ĠMe":1281,"Ġmo":1282,"Ġfr":1283,"halb":1284,"any":1285,"fter":1286,"Ġtechn":1287,"issen":1288,"ĠQ":1289,"ives":1290,"bst":1291,"igung":1292,"Ġposs":1293,"Ã¶s":1294,"ural":1295,"lieÃŁ":1296,"Ġbecause":1297,"ence":1298,"staaten":1299,"ware":1300,"Ġzwischen":1301,"ĠComm":1302,"ters":1303,"Ġleg":1304,"dr":1305,"Ġtake":1306,"Ġbereit":1307,"Ġfre":1308,"legen":1309,"mal":1310,"Ã¶glich":1311,"zie":1312,"Ġkon":1313,"Ġworld":1314,"ublic":1315,"Ġmarket":1316,"uer":1317,"Ġpos":1318,"ote":1319,"ĠEntwick":1320,"ĠVerb":1321,"ful":1322,"arm":1323,"Ġcre":1324,"Ġ6":1325,"ĠBed":1326,"Ġmuss":1327,"Ġ'":1328,"oint":1329,"cted":1330,"rough":1331,"blem":1332,"Ġfo":1333,"off":1334,"weit":1335,"zial":1336,"Ġfind":1337,"ath":1338,"min":1339,"Ġsel":1340,"ict":1341,"ĠFl":1342,"amp":1343,"lear":1344,"hÃ¶r":1345,"Ġunsere":1346,"Ġson":1347,"Ġop":1348,"Ġnational":1349,"Ġpar":1350,"ount":1351,"dem":1352,"âĢľ":1353,"Ġwhere":1354,"Ġkeine":1355,"Ġgood":1356,"ĠNe":1357,"Ġmin":1358,"dit":1359,"ality":1360,"omp":1361,"ĠPl":1362,"nis":1363,"Al":1364,"Ġgreat":1365,"rag":1366,"Ġhand":1367,"Ġbie":1368,"vern":1369,"Ġnat":1370,"Ġav":1371,"Ġtwo":1372,"eschÃ¤":1373,"Ġinformation":1374,"ĠStr":1375,"urn":1376,"uring":1377,"Ġemp":1378,"rauch":1379,"ĠUS":1380,"achen":1381,"ĠGes":1382,"ĠIhnen":1383,"ĠIntern":1384,"ĠEnt":1385,"Ġrem":1386,"ium":1387,"Sie":1388,"Ġevery":1389,"Ã¶ff":1390,"Ġeinz":1391,"Ġverb":1392,"Ġmade":1393,"Ġhad":1394,"Ġyears":1395,"ÃŁe":1396,"Ġconc":1397,"ĠMin":1398,"aut":1399,"Ġanderen":1400,"stand":1401,"sel":1402,"amil":1403,"rol":1404,"hm":1405,"Ġmein":1406,"ĠProdu":1407,"unkt":1408,"Ġeven":1409,"Ġend":1410,"ĠArt":1411,"schie":1412,"air":1413,"laub":1414,"Ġthrough":1415,"fort":1416,"Ġway":1417,"cept":1418,"Be":1419,"Ġiss":1420,"ĠGrund":1421,"Ġsystem":1422,"geben":1423,"Ġthose":1424,"Ġproduct":1425,"Ġget":1426,"ision":1427,"ischer":1428,"chten":1429,"forder":1430,"Ġsee":1431,"ĠMitgliedstaaten":1432,"ession":1433,"ina":1434,"gend":1435,"ereich":1436,"Ġsc":1437,"Ã¤lt":1438,"gung":1439,"Ġweiter":1440,"ister":1441,"stell":1442,"Ġange":1443,"lish":1444,"urr":1445,"ower":1446,"ws":1447,"ĠâĢŀ":1448,"ĠSo":1449,"ĠIhre":1450,"immer":1451,"Ġ199":1452,"ys":1453,"weise":1454,"Ġimmer":1455,"lag":1456,"\",\"":1457,"ganis":1458,"...":1459,"ĠÃĦ":1460,"day":1461,"ĠZusammen":1462,"Ġpolicy":1463,"Ġorder":1464,"ows":1465,"Ġmay":1466,"erein":1467,"Ġtak":1468,"ĠEuropa":1469,"uÃŁer":1470,"lick":1471,"Ġdisc":1472,"Ġdirect":1473,"ument":1474,"uman":1475,"spr":1476,"Ġdann":1477,"ster":1478,"hne":1479,"Ġright":1480,"Ġac":1481,"unity":1482,"ituation":1483,"âĢĿ":1484,"rif":1485,"If":1486,"Ġbeing":1487,"ĠRat":1488,"ĠVorsch":1489,"ivers":1490,"ital":1491,"Ġfact":1492,"alls":1493,"Ġbeste":1494,"Ġnum":1495,"ited":1496,"Ġbeg":1497,"chts":1498,"isen":1499,"Ġrest":1500,"Ġke":1501,"Ġ7":1502,"10":1503,"Ġ.":1504,"000":1505,"eration":1506,"Im":1507,"Ġbelie":1508,"Ġparticular":1509,"Ġappro":1510,"Ġwieder":1511,"Ġdiesen":1512,"nahmen":1513,"Ġcar":1514,"Ġdiffer":1515,"Ġdamit":1516,"com":1517,"Ġcent":1518,"nung":1519,"ĠFr":1520,"gest":1521,"Ġcour":1522,"Ġger":1523,"ionen":1524,"ior":1525,"itt":1526,"ĠHaus":1527,"Ġtrans":1528,"Ġ10":1529,"Ġzwe":1530,"vor":1531,"Ġinclud":1532,"Ġwurden":1533,"Ġ8":1534,"Ġganz":1535,"ĠBereich":1536,"Ġown":1537,"Ġgesch":1538,"part":1539,"aur":1540,"bal":1541,"Ġ[":1542,"ĠfÃ¼":1543,"eins":1544,"Ġprocess":1545,"isse":1546,"icherheit":1547,"ough":1548,"ry":1549,"Ġresp":1550,"ade":1551,"iness":1552,"eln":1553,"adt":1554,"Ġdel":1555,"Ġknow":1556,"get":1557,"ĠWelt":1558,"Ġmon":1559,"innen":1560,"read":1561,"zeich":1562,"atter":1563,"ouse":1564,"trag":1565,"ĠDie":1566,"old":1567,"Ã¤ndern":1568,"gramm":1569,"Ġbus":1570,"elle":1571,"stitution":1572,"Ġarea":1573,"Ein":1574,"Ġquest":1575,"ler":1576,"Ġmain":1577,"Wenn":1578,"hin":1579,"az":1580,"ĠâĢľ":1581,"oy":1582,"Ġbu":1583,"schieden":1584,"Ġph":1585,"Ġkein":1586,"itÃ¤":1587,"zen":1588,"Ġunserer":1589,"ĠGro":1590,"There":1591,"ool":1592,"Ġagre":1593,"alk":1594,"You":1595,"rechen":1596,"round":1597,"Ġreal":1598,"ĠHand":1599,"ix":1600,"Ġhelp":1601,"Ġhere":1602,"Ġhabe":1603,"schafts":1604,"Ġsondern":1605,"Ġsm":1606,"ĠGeb":1607,"eth":1608,"piel":1609,"Ġstand":1610,"urs":1611,"Ġafter":1612,"Ġdeb":1613,"Ġcomple":1614,"Ġseine":1615,"leg":1616,"Ġjedoch":1617,"Ġpolitical":1618,"res":1619,"ests":1620,"Ġform":1621,"ince":1622,"gesch":1623,"tegr":1624,"ĠHe":1625,"eite":1626,"Ġexp":1627,"ruck":1628,"Mr":1629,"Ġpublic":1630,"Ġplace":1631,"eld":1632,"Ġide":1633,"Ġincre":1634,"Ġgut":1635,"ax":1636,"ĠEuropÃ¤ische":1637,"mb":1638,"Ġconcern":1639,"Ġprote":1640,"mittel":1641,"Ġpossible":1642,"ĠIhr":1643,"?,":1644,"ende":1645,"istr":1646,"ved":1647,"Ġsame":1648,"erk":1649,"Ġ9":1650,"ĠEx":1651,"ently":1652,"ĠBÃ¼r":1653,"Ġsim":1654,"ktiv":1655,"Ġausge":1656,"Ġclear":1657,"Ġetw":1658,"ĠFin":1659,"iron":1660,"ĠwÃ¼r":1661,"Ġser":1662,"bens":1663,"For":1664,"ata":1665,"Ã¶glichkeit":1666,"schlieÃŁ":1667,"ierte":1668,"ines":1669,"Ġneue":1670,"Ġcould":1671,"eral":1672,"Ġhuman":1673,"tal":1674,"tens":1675,"ĠInter":1676,"Ġwant":1677,"Ġheute":1678,"Ġbef":1679,"Ġdr":1680,"fach":1681,"ĠBes":1682,"line":1683,"ĠGem":1684,"ĠInformation":1685,"Ġnumber":1686,"Ġcontin":1687,"lagen":1688,"Ġsay":1689,"As":1690,"nder":1691,"Ġoffer":1692,"Ġcurr":1693,"Ġeconomic":1694,"ven":1695,"Ġperson":1696,"Ġgleich":1697,"Ġdoes":1698,"Ġest":1699,"Ġdevelopment":1700,"Ġthen":1701,"Ġopp":1702,"ertain":1703,"isk":1704,"Ġwithin":1705,"Ġeffect":1706,"use":1707,"ĠBar":1708,"Ġwen":1709,"ÃŁnahmen":1710,"iti":1711,"trÃ¤":1712,"Ġrights":1713,"Diese":1714,"ants":1715,"ĠBr":1716,"ep":1717,"osten":1718,"tellt":1719,"raft":1720,"uro":1721,"ĠUnternehmen":1722,"ĠKolle":1723,"Ġbereits":1724,"ĠTeil":1725,"ics":1726,"Ġavail":1727,"Ġtransp":1728,"Ġexam":1729,"Ġfest":1730,"yp":1731,"Ġselbst":1732,"Mit":1733,"Ġagainst":1734,"Ã¤hl":1735,"alen":1736,"Ġohne":1737,"hip":1738,"aup":1739,"Ġmuch":1740,"Ġmich":1741,"Herr":1742,"Ġfund":1743,"ma":1744,"ĠInd":1745,"ander":1746,"Ġboth":1747,"bes":1748,"Ġused":1749,"Ġval":1750,"Ġvis":1751,"lage":1752,"ĠÃĦnder":1753,"ĠEntwicklung":1754,"Ġprof":1755,"icult":1756,"Ġtherefore":1757,"Ġlang":1758,"Wh":1759,"Ġihrer":1760,"Ġwichtig":1761,"licher":1762,"lobal":1763,"utions":1764,"stru":1765,"Ġsur":1766,"Ġlevel":1767,"ĠSchl":1768,"ĠFre":1769,"Ġsollte":1770,"ock":1771,"Ġsign":1772,"rÃ¤":1773,"fern":1774,"loy":1775,"Ġvar":1776,"ÂłÂł":1777,"Ġhist":1778,"ierten":1779,"erung":1780,"que":1781,"Ġregion":1782,"setz":1783,"ife":1784,"Ġneuen":1785,"ĠeuropÃ¤ischen":1786,"viron":1787,"Ġmed":1788,"ftware":1789,"Ġequ":1790,"ustom":1791,"ds":1792,"ulation":1793,"ĠSte":1794,"Ġbring":1795,"Ġpra":1796,"ĠFran":1797,"ivid":1798,"Ġfun":1799,"stÃ¤nd":1800,"Ġ15":1801,"ĠCon":1802,"Ġplay":1803,"aff":1804,"ux":1805,"Ġfull":1806,"Ã¤re":1807,"ĠJahren":1808,"eng":1809,"satz":1810,"Ġandere":1811,"Ġcr":1812,"Ġprovid":1813,"eut":1814,"Ġsocial":1815,"Ġbo":1816,"reichen":1817,"ĠRicht":1818,"ĠGerm":1819,"ĠHer":1820,"Ġcountry":1821,"urg":1822,"Ã¶ffent":1823,"fahren":1824,"ically":1825,"agement":1826,"Ġzwei":1827,"way":1828,"Ġeigen":1829,"net":1830,"ittee":1831,"Ã¶ÃŁ":1832,"Ġbre":1833,"Ġview":1834,"wert":1835,"Ġconf":1836,"Ġdenn":1837,"Ġthink":1838,"its":1839,"eiten":1840,"Ġfinan":1841,"Ġgroup":1842,"ĠVers":1843,"Ġwithout":1844,"Ġletz":1845,"Ġlast":1846,"Ġpoint":1847,"Ġstill":1848,"wick":1849,"vironment":1850,"Er":1851,"Ġexper":1852,"work":1853,"ets":1854,"trib":1855,"ichte":1856,"kehr":1857,"Ã¤ng":1858,"under":1859,"Ġmeas":1860,"Ġens":1861,"Ġdenen":1862,"immt":1863,"ĠY":1864,"ĠPre":1865,"cur":1866,"over":1867,"wir":1868,"br":1869,"Ġsollten":1870,"Ġoper":1871,"iver":1872,"Ġconsider":1873,"St":1874,"par":1875,"Ġadv":1876,"esse":1877,"Ġdifferent":1878,"Ġservices":1879,"ĠFrau":1880,"Ġfinden":1881,"Ġlong":1882,"ator":1883,"Ġaccess":1884,"gar":1885,"ĠSicherheit":1886,"Ġgemeins":1887,"ffen":1888,"nahme":1889,"Ġpriv":1890,"ĠmÃ¶glich":1891,"ĠNach":1892,"Ġmod":1893,"ĠFrage":1894,"fra":1895,"Ġopt":1896,"lim":1897,"man":1898,"ize":1899,"entral":1900,"lichkeit":1901,"ER":1902,"esen":1903,"ists":1904,"wort":1905,"ĠAs":1906,"Ġverschieden":1907,"ohl":1908,"Ġspec":1909,"ondere":1910,"Ġers":1911,"hor":1912,"Ã¤hrend":1913,"ĠBet":1914,"ness":1915,"Ġdown":1916,"ationen":1917,"zeug":1918,"Ġ18":1919,"Ġgovern":1920,"Ġatt":1921,"Ġfree":1922,"ollow":1923,"Ġprin":1924,"ĠMon":1925,"Ġavailable":1926,"Ġcap":1927,"Ġgel":1928,"richt":1929,"ope":1930,"ĠWirt":1931,"How":1932,"aking":1933,"Ġrequire":1934,"war":1935,"Ġable":1936,"ĠunterstÃ¼tz":1937,"Ġback":1938,"ĠBÃ¼rger":1939,"uture":1940,"hol":1941,"ude":1942,"Ġindustr":1943,"orte":1944,"Ġ12":1945,"ibility":1946,"ritt":1947,"akt":1948,"Ġbietet":1949,"Ġkle":1950,"ready":1951,"ĠDaten":1952,"zahl":1953,"ised":1954,"urther":1955,"pf":1956,"ability":1957,"iÃŁ":1958,"Ġbusiness":1959,"Ġspecial":1960,"alth":1961,"atur":1962,"ting":1963,"kun":1964,"Ġdazu":1965,"vers":1966,"yn":1967,"ience":1968,"ystems":1969,"ĠHin":1970,"ĠZu":1971,"Ġsmall":1972,"Ġbefore":1973,"gem":1974,"Ġlook":1975,"ĠPerson":1976,"Ġviele":1977,"ispiel":1978,"Ġliegt":1979,"ĠKont":1980,"afÃ¼r":1981,"Ġallen":1982,"Ġmachen":1983,"ĠFe":1984,"Ġcustom":1985,"ppen":1986,"ienst":1987,"Ġweil":1988,"Ġben":1989,"Ġpers":1990,"Ġalready":1991,"loss":1992,"ĠPart":1993,"Ġfuture":1994,"Ġgest":1995,"Ġaller":1996,"Ġbelieve":1997,"aben":1998,"ahmen":1999,"Ġcor":2000,"Ġze":2001,"une":2002,"ders":2003,"ins":2004,"ward":2005,"ĠKommiss":2006,"On":2007,"Ġbek":2008,"Ġair":2009,"tem":2010,"ahre":2011,"So":2012,"press":2013,"ilt":2014,"200":2015,"ktur":2016,"ased":2017,"ctor":2018,"cond":2019,"ĠMittel":2020,"Ġsom":2021,"ctions":2022,"Ġhal":2023,"Ġseiner":2024,"]]":2025,"!,":2026,"zug":2027,"ves":2028,"ĠIs":2029,"All":2030,"Ġcourse":2031,"ĠkÃ¶nn":2032,"Ġdarauf":2033,"Ġopen":2034,"Ġtoday":2035,"gramme":2036,"annt":2037,"ante":2038,"kten":2039,"Ġdesign":2040,"esell":2041,"Ġproject":2042,"jor":2043,"agen":2044,"ismus":2045,"Ġset":2046,"welt":2047,"Ġtoo":2048,"Ġjetzt":2049,"Ã¤h":2050,"Ġinst":2051,"ĠMÃ¶glichkeit":2052,"ving":2053,"Ġcann":2054,"Ã¤ÃŁ":2055,"Ġproducts":2056,"ĠAm":2057,"Ġservice":2058,"Ġet":2059,"aher":2060,"ron":2061,"ĠgrÃ¶ÃŁ":2062,"Ġeing":2063,"ĠStand":2064,"ica":2065,"Ġenvironment":2066,"omen":2067,"ĠAut":2068,"ĠThem":2069,"ĠFinanz":2070,"Ġfl":2071,"itiz":2072,"Ġrespons":2073,"hÃ¤lt":2074,"ination":2075,"cr":2076,"Ġcannot":2077,"Ġfac":2078,"Ġcertain":2079,"ĠRahmen":2080,"nisse":2081,"llt":2082,"zus":2083,"curity":2084,"come":2085,"mar":2086,"ren":2087,"Ġdata":2088,"Ġgeht":2089,"Ġgeb":2090,"tend":2091,"other":2092,"Ġprev":2093,"Ã¶l":2094,"aterial":2095,"Ġschon":2096,"Ġeinfach":2097,"Ġmir":2098,"ĠMaÃŁnahmen":2099,"lease":2100,"olution":2101,"ĠLage":2102,"okrat":2103,"Ġfollow":2104,"Ġredu":2105,"Ġfra":2106,"Ġbro":2107,"ately":2108,"Ġcase":2109,"chie":2110,"Ġbin":2111,"operation":2112,"ĠTra":2113,"Ġindivid":2114,"20":2115,"los":2116,"iving":2117,"Ġneg":2118,"co":2119,"Ġint":2120,"Ġoffers":2121,"ĠZiel":2122,"Ġeinige":2123,"olid":2124,"ars":2125,"ĠdafÃ¼r":2126,"klÃ¤r":2127,"Ġregard":2128,"Ġput":2129,"ĠVerein":2130,"Ġeas":2131,"tain":2132,"red":2133,"orn":2134,"EN":2135,"abei":2136,"Ġquestion":2137,"Ġimpro":2138,"ĠInformationen":2139,"ĠRechts":2140,"raph":2141,"affen":2142,"Ġseit":2143,"ĠMed":2144,"Ġvoll":2145,"Ġ&":2146,"ential":2147,"Ã¤tz":2148,"ĠGemein":2149,"inal":2150,"That":2151,"ccess":2152,"Ġart":2153,"Ġter":2154,"iber":2155,"Ġje":2156,"ervice":2157,"ually":2158,"eich":2159,"Ġintegr":2160,"isierung":2161,"ĠHerrn":2162,"ergy":2163,"ilit":2164,"ified":2165,"folg":2166,"ather":2167,"Ġfinancial":2168,"Ġcity":2169,"ĠGen":2170,"imes":2171,"Ġreas":2172,"Ġimple":2173,"Ġchange":2174,"ĠDem":2175,"ahn":2176,"Ġrepr":2177,"Ġposit":2178,"ĠMan":2179,"Ġduring":2180,"grund":2181,"Ġ[[":2182,"allen":2183,"ĠStadt":2184,"ichten":2185,"Ġrev":2186,"ĠAussch":2187,"utes":2188,"Ġcitiz":2189,"Ġihren":2190,"Ã¼h":2191,"anden":2192,"ĠzurÃ¼ck":2193,"Ġactiv":2194,"Ã¼nd":2195,"Ġfar":2196,"lex":2197,"Ġprom":2198,"Ġproblem":2199,"Ġinvest":2200,"Ġday":2201,"ove":2202,"ucht":2203,"ĠInternet":2204,"Ġfol":2205,"Ġsaid":2206,"Ġdeut":2207,"Ġallem":2208,"Ġ.\"":2209,"cing":2210,"inen":2211,"Ġnun":2212,"ichter":2213,"amm":2214,"Ġglobal":2215,"Ġlarge":2216,"uchen":2217,"Ġachie":2218,"Ġmeans":2219,"Ġstat":2220,"Ġissue":2221,"Ã¤m":2222,"ĠPol":2223,"ĠJahre":2224,"Ġproposal":2225,"Ġsaf":2226,").\"":2227,"aum":2228,"bsite":2229,"Ġkl":2230,"Ġexample":2231,"iele":2232,"Re":2233,"so":2234,"ily":2235,"tt":2236,"Ġask":2237,"scheid":2238,"lossen":2239,"Ġmeine":2240,"reib":2241,"ĠRuss":2242,"isl":2243,"Ġquality":2244,"nov":2245,"Ġzusammen":2246,"ways":2247,"Ġapplic":2248,"Ġmajor":2249,"Ġcost":2250,"ĠAmer":2251,"besondere":2252,"Ġmember":2253,"Ġ2009":2254,"Ġmodern":2255,"halts":2256,"Ġfamil":2257,"heiten":2258,"Ġgef":2259,"Ġentsp":2260,"Ġmeet":2261,"illion":2262,"punkt":2263,"Ġsince":2264,"udget":2265,"Ġbesch":2266,"Ġpresent":2267,"gress":2268,"Ġsituation":2269,"Ġstrateg":2270,"ĠTran":2271,"Ġdebate":2272,"Ġbesonder":2273,"Ġrooms":2274,"iend":2275,"Ġnecess":2276,"unter":2277,"ites":2278,"Ġ0":2279,"ether":2280,"But":2281,"Ġwollen":2282,"ized":2283,"ĠverfÃ¼":2284,"Ġsicher":2285,"Ġunseren":2286,"amer":2287,"aupt":2288,"fÃ¼hrt":2289,"ĠCommissioner":2290,"antwort":2291,"ule":2292,"ash":2293,"pre":2294,"org":2295,"oten":2296,"aat":2297,"Ã¡":2298,"Ġtechnolog":2299,"Ġeinge":2300,"ilities":2301,"leist":2302,"fts":2303,"Ġchild":2304,"tellen":2305,"ktionen":2306,"Ġamend":2307,"Ġcommon":2308,"blems":2309,"ĠwÃ¼rde":2310,"eschÃ¤ft":2311,"Ġeng":2312,"angen":2313,"?\"":2314,"Ġeach":2315,"haf":2316,"Ġadop":2317,"ĠZimmer":2318,"kunft":2319,"Des":2320,"Pro":2321,"Ġche":2322,"etzen":2323,"Ġincluding":2324,"Ġpass":2325,"licht":2326,"ird":2327,"oren":2328,"ĠKommissar":2329,"ĠPal":2330,"fass":2331,"ĠÃĸ":2332,"Ġgar":2333,"omat":2334,"ode":2335,"Ġcompet":2336,"Ġpower":2337,"ĠCommittee":2338,"ache":2339,"oh":2340,"ĠKin":2341,"immung":2342,"reit":2343,"Ġcitizens":2344,"ĠParlaments":2345,"Ġcolle":2346,"Ġref":2347,"cip":2348,"ĠArbeits":2349,"vention":2350,"ĠEnerg":2351,"ĠGew":2352,"ĠwÃ¤hrend":2353,"Nach":2354,"Ġstehen":2355,"ĠPolitik":2356,"por":2357,"bed":2358,"ĠGesch":2359,"genommen":2360,"Ġetwas":2361,"ieder":2362,"opp":2363,"Ġthree":2364,"aurant":2365,"ablish":2366,"Ġstay":2367,"Ġsagen":2368,").":2369,"Ġfound":2370,"Ġallow":2371,"ining":2372,"gew":2373,"ipp":2374,"Ġareas":2375,"ĠEng":2376,"Ġcult":2377,"Ġobject":2378,"Ġrespect":2379,"orth":2380,"gangen":2381,"Ġnext":2382,"Ġmeasures":2383,"ains":2384,"ell":2385,"Ġdoch":2386,"ĠVorschlag":2387,"ï¿":2388,"ï¿½":2389,"Ġstud":2390,"Ġsozial":2391,"ĠWir":2392,"ĠBest":2393,"ĠForm":2394,"ĠWor":2395,"Ġgive":2396,"uge":2397,"zw":2398,"Ġorganis":2399,"zept":2400,"Ġfew":2401,"ands":2402,"Ġ/":2403,"ugen":2404,"ordnung":2405,"However":2406,"Ġdemoc":2407,"Ġauthor":2408,"Ġrece":2409,"Ġbr":2410,"Ġensure":2411,"linie":2412,"ĠBild":2413,"Ġ30":2414,"Ġresult":2415,"Ġdiscuss":2416,"Ġkomm":2417,"ling":2418,"asch":2419,"Ġ%":2420,"rache":2421,"ught":2422,"Ġfurther":2423,"Ã¼rlich":2424,"Ġerm":2425,"Ġhistor":2426,"Ġprovide":2427,"Ġenergy":2428,"Ġpres":2429,"Ġthank":2430,"ĠEuro":2431,"schaften":2432,"Ġtun":2433,"Ġwissen":2434,"ĠPh":2435,"iff":2436,"Ġtaken":2437,"Ġinsbesondere":2438,"Ġsuccess":2439,"Ġerst":2440,"Ġbuild":2441,"falls":2442,"Ġfil":2443,"unde":2444,"ĠBo":2445,"ĠUr":2446,"Ġagreement":2447,"Ġmus":2448,"Ġcal":2449,"gleich":2450,"Ġerhalten":2451,"Ġcontrol":2452,"ĠLÃ¤nder":2453,"anken":2454,"stellung":2455,"Ġkom":2456,"Ġaddition":2457,"stÃ¼tzung":2458,"iate":2459,"Ġdra":2460,"wirt":2461,"ser":2462,"schl":2463,"gre":2464,"Ġeinmal":2465,"itor":2466,"agt":2467,"indet":2468,"Ġwaren":2469,"ek":2470,"ĠLÃ¶s":2471,"...\"":2472,"ziel":2473,"Ġgrow":2474,"Ġemploy":2475,"Our":2476,"ĠÃ¶ffent":2477,"Ġdet":2478,"lungs":2479,"With":2480,"pecial":2481,"Ġpay":2482,"ases":2483,"ĠVerfÃ¼":2484,"ĠauÃŁer":2485,"Ġposition":2486,"Ġestablish":2487,"ĠFall":2488,"ilfe":2489,"cken":2490,"legt":2491,"Ġread":2492,"itÃ¤ten":2493,"19":2494,"tschaft":2495,"Ġabs":2496,"Ġkommen":2497,"chnolog":2498,"gang":2499,"uff":2500,"ditions":2501,"igten":2502,"Ġlaw":2503,"ĠProblem":2504,"Ġvo":2505,"ohn":2506,"Ġbeim":2507,"Ġcome":2508,"ross":2509,"ules":2510,"Ġlink":2511,"ĠDeut":2512,"Ġdu":2513,"Ġopport":2514,"arte":2515,"Ġpop":2516,"jekt":2517,"ĠÃĦnderungs":2518,"Ġinde":2519,"arn":2520,"Ġsk":2521,"ĠKunden":2522,"mm":2523,"Ġersten":2524,"Ġimp":2525,"Ġproblems":2526,"Ġshall":2527,"ĠMarkt":2528,"ements":2529,"aren":2530,"bo":2531,"ums":2532,"Ġverw":2533,"Ġnecessary":2534,"uten":2535,"Ġcompany":2536,"ĠGo":2537,"igkeiten":2538,"Ġdid":2539,"ĠItal":2540,"ĠÐ":2541,"Eine":2542,"rop":2543,"Ġschw":2544,"ĠZusammenarbeit":2545,"arten":2546,"AT":2547,"Ġel":2548,"Ġterr":2549,"ĠGroup":2550,"fre":2551,"utzen":2552,"Ġlassen":2553,"Ġprincip":2554,"politik":2555,"Auf":2556,"unic":2557,"esser":2558,"pend":2559,"ĠAll":2560,"Ġbegr":2561,"ott":2562,"Ġkey":2563,"umen":2564,"ĠUnterstÃ¼tzung":2565,"ĠQual":2566,"Ġdrei":2567,"AN":2568,"Ġgiven":2569,"ises":2570,"lemen":2571,"Ġlegisl":2572,"ĠgroÃŁ":2573,"Ġbudget":2574,"ĠSh":2575,"FÃ¼r":2576,"fung":2577,"ĠNamen":2578,"Ġsecurity":2579,"Ġpract":2580,"ĠÃ¤":2581,"bau":2582,"elf":2583,"ĠGer":2584,"Ġgeben":2585,"Ġinvol":2586,"fang":2587,"med":2588,"Ġem":2589,"Ġ|":2590,"esellschaft":2591,"Ġhealth":2592,"ichts":2593,"Ġwirk":2594,"glichen":2595,"Ġhope":2596,"Ã¶rder":2597,"ĠÂ":2598,"ctive":2599,"To":2600,"IN":2601,"ising":2602,"Ġwhy":2603,"Ġhowever":2604,"lungen":2605,"Ġlead":2606,"Ġentwick":2607,"He":2608,"ĠRes":2609,"Ġsecond":2610,"orgen":2611,"Ġchar":2612,"asse":2613,"ĠZug":2614,"burg":2615,"bewer":2616,"joy":2617,"Ġverl":2618,"ĠSchw":2619,"iety":2620,"iter":2621,"ĠProble":2622,"ively":2623,"isation":2624,"ĠMus":2625,"Ġwhile":2626,"ĠUmwelt":2627,"wards":2628,"Ġ25":2629,"fte":2630,"ared":2631,"Ġcooperation":2632,"urz":2633,"Ġbesteht":2634,"Ġret":2635,"gether":2636,"ĠBl":2637,"nell":2638,"ĠSpiel":2639,"Ġwirtschaft":2640,"ave":2641,"Ġbl":2642,"ES":2643,"ĠRecht":2644,"ĠMill":2645,"spro":2646,"Ġir":2647,"fÃ¼hrung":2648,"ĠStra":2649,"ĠChina":2650,"Ġlocated":2651,"Sch":2652,"von":2653,"Ġander":2654,"Ġwish":2655,"Ġstart":2656,"Ġgra":2657,"arch":2658,"Ġlife":2659,"Ġprotection":2660,"ĠRo":2661,"Ġimplement":2662,"schied":2663,"Ġtradition":2664,"ĠDienst":2665,"ury":2666,"Ġrefer":2667,"Ġalways":2668,"altung":2669,"ĠLÃ¤ndern":2670,"Ġ14":2671,"ĠfÃ¼hren":2672,"Ġneeds":2673,"Ġcomplete":2674,"wendung":2675,"En":2676,"text":2677,"Ġsteht":2678,"Ġwrit":2679,"Ġsehen":2680,"Ġseinen":2681,"erb":2682,"ĠX":2683,"zieh":2684,"ried":2685,"?\",\"":2686,"earch":2687,"Ġvote":2688,"Ġinform":2689,"ĠMein":2690,"ald":2691,"kon":2692,"lect":2693,"ĠGeschÃ¤":2694,"!\"":2695,"ique":2696,"ogen":2697,"ĠTag":2698,"Ġstatt":2699,"Ġcomb":2700,"Ġbeh":2701,"hÃ¤ng":2702,"ppe":2703,"Ġsens":2704,"ĠDeb":2705,"Ġ11":2706,"Ã¶t":2707,"Ġdiff":2708,"Ġakt":2709,"cell":2710,"Wie":2711,"tion":2712,"ĠwÃ¤re":2713,"Ġbetter":2714,"kre":2715,"ĠIch":2716,"Ã¤tze":2717,"stellen":2718,"ĠSystem":2719,"ca":2720,"ĠFragen":2721,"by":2722,"Ġmult":2723,"ivil":2724,"dress":2725,"ĠVol":2726,"ĠUnited":2727,"ettbewer":2728,"ichterst":2729,"Ġdabei":2730,"Ġtre":2731,"zess":2732,"Ġ16":2733,"Ã¤d":2734,"Ġaction":2735,"ĠBeit":2736,"alle":2737,"schein":2738,"Ġinterest":2739,"gaben":2740,"ches":2741,"At":2742,"ĠHouse":2743,"Ġaccount":2744,"Se":2745,"ĠKollegen":2746,"ialog":2747,"Ġglaub":2748,"ĠAt":2749,"iation":2750,"ĠgehÃ¶r":2751,"zÃ¼":2752,"Ġnet":2753,"ĠTr":2754,"Ġmen":2755,"ĠhÃ¶":2756,"ĠRest":2757,"Ġnor":2758,"ĠLebens":2759,"Ġlegal":2760,"bereich":2761,"Ã¤mp":2762,"Ġfiel":2763,"Ġusing":2764,"Ġletzten":2765,"uft":2766,"iste":2767,"cher":2768,"Ġfav":2769,"rechte":2770,"Ġworden":2771,"sequ":2772,"Ġcho":2773,"ĠRegierung":2774,"ĠmuÃŁ":2775,"less":2776,"enten":2777,"ikan":2778,"ĠRed":2779,"Ġdefin":2780,"iod":2781,"ierungs":2782,"ĠPort":2783,"ĠDes":2784,"obil":2785,"rÃ¤n":2786,"Ġble":2787,"Ġmov":2788,"ĠSw":2789,"ĠEnergie":2790,"undheit":2791,"schrif":2792,"Ġconsum":2793,"gehen":2794,"Ġsing":2795,"of":2796,"ĠAd":2797,"clus":2798,"ingungen":2799,"Ġreach":2800,"ĠBedeut":2801,"ĠCommunity":2802,"Ġ2010":2803,"Ġ2008":2804,"Ġ17":2805,"Ġbased":2806,"Ġaround":2807,"ĠKr":2808,"Ġconne":2809,"Ġtransport":2810,"Ã¶lk":2811,"ĠgroÃŁen":2812,"Fra":2813,"iges":2814,"gabe":2815,"abil":2816,"Ġderen":2817,"ĠVerfÃ¼gung":2818,"gestellt":2819,"ĠgroÃŁe":2820,"ĠSpe":2821,"Ġwelche":2822,"markt":2823,"Ġterms":2824,"Ġworking":2825,"genden":2826,"Ġcurrent":2827,"30":2828,"ify":2829,"Ġadd":2830,"Ġ50":2831,"Ġmet":2832,"ĠBedeutung":2833,"ĠEntscheid":2834,"ĠUSA":2835,"ervor":2836,"Ġinner":2837,"ged":2838,"asser":2839,"Ġstru":2840,"ĠSeite":2841,"Ġproduction":2842,"Ġshort":2843,"Ġbecome":2844,"lev":2845,"blick":2846,"ĠKom":2847,"Ġwhether":2848,"racht":2849,"uments":2850,"ĠQu":2851,"pporte":2852,"Ġless":2853,"offe":2854,"Ġparticularly":2855,"ĠErgeb":2856,"Ġnon":2857,"Ġcrit":2858,"ĠBel":2859,"Ġcentre":2860,"hof":2861,"Ġlim":2862,"Ġindividual":2863,"Ġextre":2864,"ĠDas":2865,"eder":2866,"Ġtogether":2867,"Ġdef":2868,"Ġdifficult":2869,"Ġbel":2870,"Ġho":2871,"ĠRegion":2872,"Ġvisit":2873,"Ġanother":2874,"load":2875,"ĠRom":2876,"Ġnear":2877,"!\",\"":2878,"Ã¼nst":2879,"ferenz":2880,"Ġorig":2881,"Ġstate":2882,"uter":2883,"Ġdist":2884,"Ġresearch":2885,"Ġtrade":2886,"druck":2887,"Ġwater":2888,"Ġzahl":2889,"osition":2890,"Ġclos":2891,"igent":2892,"Ġrep":2893,"Ġhim":2894,"ĠSchutz":2895,"ustrie":2896,"anies":2897,"Ġcare":2898,"Ġear":2899,"immen":2900,"kauf":2901,"Ġchildren":2902,"Ġbene":2903,"ĠFamil":2904,"pecially":2905,"ĠSk":2906,"Ġbeach":2907,"room":2908,"Ġsl":2909,"Ġnotwend":2910,"bene":2911,"Ġcontrib":2912,"ĠCl":2913,"Ġwhole":2914,"astr":2915,"Ġexist":2916,"tellung":2917,"Ð¾":2918,"Ġissues":2919,"ĠVertrag":2920,"Ġtour":2921,"ots":2922,"Ġjeder":2923,"ners":2924,"Ġbieten":2925,"ty":2926,"Ġhervor":2927,"Ġlocal":2928,"akes":2929,"ĠRegel":2930,"50":2931,"trÃ¤ge":2932,"iar":2933,"Ġconditions":2934,"Ġdavon":2935,"entrum":2936,"arante":2937,"ON":2938,"ckt":2939,"leit":2940,"ĠThema":2941,"Ġspecific":2942,"Ġricht":2943,"Ġ100":2944,"Ġreason":2945,"ames":2946,"ĠdarÃ¼ber":2947,"Ġfriend":2948,"atte":2949,"Ġentfern":2950,"Ã¼t":2951,"iew":2952,"Ġerforder":2953,"ĠLa":2954,"Ġenjoy":2955,"ĠBesch":2956,"Ġkm":2957,"bt":2958,"ultur":2959,"Ġcall":2960,"orts":2961,"hang":2962,"Ġeben":2963,"ording":2964,"vest":2965,"Ġsubject":2966,"Ġaff":2967,"Ġshow":2968,"Ġstellen":2969,"Ġbew":2970,"ĠgegenÃ¼ber":2971,"ĠWirtschafts":2972,"hÃ¶":2973,"Ġbook":2974,"rieden":2975,"Ġann":2976,"adies":2977,"kungen":2978,"xim":2979,"Bei":2980,"Ġaddress":2981,"Ġdaher":2982,"ody":2983,"Ġsystems":2984,"Ġalles":2985,"Ġrole":2986,"ĠKinder":2987,"ika":2988,"Ġ2007":2989,"ĠUN":2990,"ton":2991,"Ġtax":2992,"Ġvarious":2993,"ikel":2994,"ours":2995,"ennt":2996,"Ġschnell":2997,"ĠWeise":2998,"What":2999,"ufen":3000,"ategor":3001,"Ġbrauch":3002,"Ġrapporte":3003,"ength":3004,"Ġeigenen":3005,"row":3006,"Ġrun":3007,"ĠProbleme":3008,"When":3009,"Ġexperience":3010,"fÃ¤h":3011,"Ġwomen":3012,"ĠMal":3013,"ĠService":3014,"Ġgesam":3015,"ails":3016,"Ġ24":3017,"ĠTur":3018,"wirtschaft":3019,"gemein":3020,"Ġpage":3021,"Ġorgan":3022,"Ġcompanies":3023,"Und":3024,"ĠBeispiel":3025,"Ġsowohl":3026,"Ġindustry":3027,"Ġstep":3028,"isches":3029,"ĠBerichterst":3030,"Ġsector":3031,"Ġold":3032,"isions":3033,"sk":3034,"Ã³":3035,"Ġur":3036,"Ġpolitischen":3037,"ÃŃ":3038,"Ġbasis":3039,"schutz":3040,"ĠGÃ¤":3041,"Ġguarante":3042,"ĠHaushalts":3043,"Ġaim":3044,"ĠnÃ¤ch":3045,"Ġbefindet":3046,"Ġweitere":3047,"ĠInternational":3048,"sen":3049,"roll":3050,"aster":3051,"Ġbenef":3052,"Ne":3053,"rodu":3054,"esehen":3055,"ĠWahl":3056,"ĠWeg":3057,"ĠMrs":3058,"ĠkÃ¶nnte":3059,"They":3060,"Ġocc":3061,"Ġpat":3062,"ĠFrauen":3063,"oney":3064,"Ġdort":3065,"itiative":3066,"Ġerreichen":3067,"neten":3068,"thing":3069,"Ġbeaut":3070,"Ġcomfort":3071,"Ġprofession":3072,"\"\",":3073,"Ġpack":3074,"Ġhatte":3075,"Ġmeiner":3076,"Ġreally":3077,"ĠIhrer":3078,"irm":3079,"ĠEUR":3080,"ĠAir":3081,"Aus":3082,"chan":3083,"Ġdi":3084,"Ġdeal":3085,"Ġmatter":3086,"Ġwirklich":3087,"ĠnatÃ¼rlich":3088,"ĠBus":3089,"AR":3090,"Ġcommit":3091,"ĠSan":3092,"geord":3093,"lock":3094,"ino":3095,"Ġsever":3096,"ai":3097,"reaty":3098,"ĠGu":3099,"ĠGerman":3100,"Ġarbeit":3101,"Was":3102,"Ġcol":3103,"Ġtyp":3104,"Ġthird":3105,"Ġbesonders":3106,"Ġinnov":3107,"ritte":3108,"inter":3109,"ably":3110,"Ġprior":3111,"ĠZahl":3112,"gende":3113,"Ġbar":3114,"ĠFahr":3115,"ĠFol":3116,"Ġespecially":3117,"bild":3118,"Ġmonth":3119,"Ġbreak":3120,"ĠBen":3121,"ĠZukunft":3122,"ived":3123,"ĠAusschuss":3124,"ober":3125,"Ġihnen":3126,"Ġmembers":3127,"Ġgovernment":3128,"ances":3129,"Ġperiod":3130,"Ġdone":3131,"amt":3132,"Ġstaff":3133,"Ġclose":3134,"Ġgent":3135,"Ġverschiedenen":3136,"Ġdoc":3137,"ĠStaaten":3138,"ĠunterstÃ¼tzen":3139,").\",\"":3140,"ĠLin":3141,"ĠGeschÃ¤fts":3142,"cellent":3143,"Ġproced":3144,"ean":3145,"til":3146,"ĠStud":3147,"ifiz":3148,"ization":3149,"reg":3150,"ĠEnde":3151,"ĠKl":3152,"Ġmot":3153,"ĠDer":3154,"uktur":3155,"Ġshe":3156,"ety":3157,"finden":3158,"Ġentfernt":3159,"Ġfood":3160,"Ã¼nft":3161,"ograph":3162,"dings":3163,"ides":3164,"Ġhoch":3165,"zuf":3166,"ĠFun":3167,"treten":3168,"Ġinnerhalb":3169,"ival":3170,"Ġ13":3171,"Ġtop":3172,"ething":3173,"ĠMark":3174,"werk":3175,"IT":3176,"ican":3177,"spl":3178,"ĠHaupt":3179,"ĠForsch":3180,"Ġnegot":3181,"Ġpersonal":3182,"Ġcreate":3183,"Ġfeat":3184,"ĠSeiten":3185,"Ġvielen":3186,"Ġteil":3187,"ĠProdukt":3188,"app":3189,"Ġturn":3190,"Ġprivate":3191,"ĠFort":3192,"kung":3193,"These":3194,"neh":3195,"Ġlocation":3196,"raum":3197,"ĠSituation":3198,"Ġsite":3199,"Ġperform":3200,"Ġinstit":3201,"ĠRolle":3202,"Ġrepresent":3203,"asing":3204,"Ġple":3205,"Ġapproach":3206,"duc":3207,"icient":3208,"Ġpress":3209,"Ġsum":3210,"ences":3211,"ichtet":3212,"Ġgener":3213,"Ġbetr":3214,"Ġenter":3215,"Ġzwar":3216,"Ġprop":3217,"erien":3218,"scheiden":3219,"ec":3220,"Ġsoc":3221,"indung":3222,"Ġreform":3223,"weisen":3224,"Ġevent":3225,"oment":3226,"ension":3227,"Ġwelt":3228,"Ġinternationalen":3229,"uc":3230,"fast":3231,"Ġamong":3232,"ĠDeutsch":3233,"ĠProgramm":3234,"Ġjob":3235,"Ġsingle":3236,"Ġpoin":3237,"ĠWettbewer":3238,"imate":3239,"Ġitself":3240,"Ġdecision":3241,"zip":3242,"ordin":3243,"Ġlo":3244,"Ã¼d":3245,"Ġsomething":3246,"ults":3247,"iol":3248,"wh":3249,"Ġstar":3250,"Ġbestimm":3251,"Ġlangu":3252,"11":3253,"Ġseveral":3254,"ĠmÃ¶chten":3255,"Ã¼hr":3256,"olf":3257,"lands":3258,"Ġstruct":3259,"oor":3260,"ktor":3261,"ativen":3262,"Ġdoub":3263,"Ġgeneral":3264,"ift":3265,"ĠPark":3266,"Ġresour":3267,"eign":3268,"Ġlist":3269,"Ġfavour":3270,"uth":3271,"Ġmaterial":3272,"uellen":3273,"Ġinstall":3274,"ĠFest":3275,"ittle":3276,"ministr":3277,"ians":3278,"Um":3279,"onds":3280,"isis":3281,"ĠRichtlinie":3282,"tember":3283,"Ġtown":3284,"Ġ...":3285,"Ġaufge":3286,"atch":3287,"Ġdirekt":3288,"Ã¤nde":3289,"Ġmaking":3290,"Ġhinaus":3291,"Ġcontinue":3292,"'t":3293,"ĠdÃ¼r":3294,"Ġprogramme":3295,"mos":3296,"IS":3297,"rael":3298,"mework":3299,"And":3300,"Ġresolution":3301,"ĠWoch":3302,"ĠVerbrauch":3303,"wÃ¤r":3304,"ĠDisk":3305,"Ġleast":3306,"Ġenc":3307,"ĠIhren":3308,"ification":3309,"ĠTerr":3310,"ĠGru":3311,"ane":3312,"ĠAfr":3313,"Ġautomat":3314,"Ġaccept":3315,"Ġgentlemen":3316,"Ġfollowing":3317,"yl":3318,"Ġintrodu":3319,"cel":3320,"Ver":3321,"sprache":3322,"Ġmillion":3323,"go":3324,"iations":3325,"wÃ¤":3326,"ĠNutz":3327,"Auch":3328,"Ġprogress":3329,"Als":3330,"ĠEl":3331,"Ġserious":3332,"Ġaway":3333,"ĠSoftware":3334,"Ġpeace":3335,"ĠStrateg":3336,"Da":3337,"Ġrelations":3338,"ĠTour":3339,"Ġgoing":3340,"ĠLie":3341,"Ġexcellent":3342,"Ġkind":3343,"Ġoften":3344,"Ġlet":3345,"ĠKÃ¼":3346,"Aber":3347,"nehmer":3348,"Ġopin":3349,"ĠComp":3350,"Ġgl":3351,"Ġhome":3352,"Ġtext":3353,"hens":3354,"bei":3355,"Ġmanagement":3356,"atives":3357,"ifen":3358,"rim":3359,"Ġ:":3360,"CH":3361,"miss":3362,"Ġsup":3363,"ĠGermany":3364,"Ġerste":3365,"Ġname":3366,"Ġunderstand":3367,"Ġfamily":3368,"Ġkonn":3369,"Ġmar":3370,"Ġparticip":3371,"ĠAbst":3372,"Ġtro":3373,"Ġoffen":3374,"Ġrules":3375,"Ġdirective":3376,"iere":3377,"auer":3378,"ĠNot":3379,"let":3380,"ĠeuropÃ¤ische":3381,"Ġans":3382,"ĠWer":3383,"aps":3384,"gricult":3385,"fehl":3386,"Ġcrisis":3387,"strument":3388,"iken":3389,"Ġapart":3390,"Ġ..":3391,"Ðµ":3392,"ĠGegen":3393,"orm":3394,"Ġrapporteur":3395,"ĠRÃ¼ck":3396,"antrag":3397,"Ġcontact":3398,"unds":3399,"oto":3400,"Ġregul":3401,"Ġanal":3402,"produ":3403,"ĠEs":3404,"ĠHotels":3405,"Ġ2000":3406,"icle":3407,"Ġsett":3408,"ierungen":3409,"ĠUhr":3410,"ĠChr":3411,"ksam":3412,"though":3413,"ype":3414,"12":3415,"ĠMeinung":3416,"fect":3417,"icial":3418,"weg":3419,"Ġmach":3420,"Ġfeel":3421,"Ġmoney":3422,"Ġforward":3423,"Hier":3424,"Ġtowards":3425,"Ġsoftware":3426,"Ġexpress":3427,"Ġonce":3428,"the":3429,"Ġstark":3430,"leistungen":3431,"Ġinc":3432,"ĠNew":3433,"Ġprice":3434,"Ġeinzel":3435,"Ġrange":3436,"Ġklar":3437,"thers":3438,"Ġline":3439,"ully":3440,"achst":3441,"Ġwelcome":3442,"Ġextrem":3443,"pekt":3444,"ony":3445,"Ġonline":3446,"Ġfast":3447,"Ġetc":3448,"ĠGesundheit":3449,"etzung":3450,"Ġthings":3451,"stÃ¼ck":3452,"Ġabsol":3453,"Ġlittle":3454,"ĠWind":3455,"ĠKre":3456,"prÃ¼":3457,"ĠBerlin":3458,"Ġrecog":3459,"Ġdest":3460,"zogen":3461,"airs":3462,"teilung":3463,"Ġbal":3464,"Ġinstitutions":3465,"ĠZusammenhang":3466,"voll":3467,"Ð°":3468,"ference":3469,"ĠhÃ¤t":3470,"weis":3471,"Ġmention":3472,"Ġcommunic":3473,"adam":3474,"Ġident":3475,"uÃŁen":3476,"Ġpost":3477,"Ġzus":3478,"itÃ¤ts":3479,"Ġant":3480,"ifft":3481,"Ġuntil":3482,"DE":3483,"esten":3484,"ĠOn":3485,"ĠAbgeord":3486,"Ġsitu":3487,"wand":3488,"istic":3489,"Ġbeiden":3490,"Ġmilit":3491,"Ġunserem":3492,"AS":3493,"haus":3494,"lik":3495,"ĠFisch":3496,"Ab":3497,"ij":3498,"outh":3499,"Ġkommt":3500,"enzen":3501,"Ġstre":3502,"aden":3503,"ĠRep":3504,"ĠWorld":3505,"Ġdays":3506,"ĠUnivers":3507,"asst":3508,"ĠTransp":3509,"Ġwalk":3510,"ww":3511,"Ġoptim":3512,"yr":3513,"Ġcustomers":3514,"ennen":3515,"ĠDire":3516,"gÃ¤n":3517,"ured":3518,"bet":3519,"Ġfinanz":3520,"atten":3521,"vent":3522,"iesen":3523,"Ġaid":3524,"Ġstrong":3525,"ume":3526,"ĠTreaty":3527,"OR":3528,"zimmer":3529,"Ġess":3530,"Ġentsprechen":3531,"Ġplan":3532,"ison":3533,"ĠPartner":3534,"anges":3535,"lÃ¤ge":3536,"ĠGÃ¤ste":3537,"Ġincrease":3538,"lean":3539,"tract":3540,"ĠHilfe":3541,"ĠMet":3542,"ieten":3543,"idence":3544,"ĠEmp":3545,"ĠFrank":3546,"Ġagree":3547,"ĠEntschlieÃŁ":3548,"ommend":3549,"Ġbestehen":3550,"Ġopportunity":3551,"leicht":3552,"Ġ198":3553,"ĠPersonen":3554,"Ã¤chst":3555,"fassung":3556,"ĠJan":3557,"Ġweltweit":3558,"ĠKomm":3559,"Ġrather":3560,"na":3561,"eu":3562,"Ġkeep":3563,"ĠSpan":3564,"idency":3565,"rech":3566,"Ġgrowth":3567,"Ġfunction":3568,"Ġactivities":3569,"ĠZwe":3570,"ĠBerichterstatter":3571,"half":3572,"ĠInvest":3573,"Ġmind":3574,"ocus":3575,"ĠBank":3576,"Ġhard":3577,"liches":3578,"Ġve":3579,"crip":3580,"ĠVerantwort":3581,"Ġquite":3582,"stra":3583,"edom":3584,"ĠGra":3585,"Ã¤uf":3586,"weil":3587,"ĠOp":3588,"Ġstellt":3589,"ielen":3590,"Ġbringen":3591,"mÃ¤ÃŁ":3592,"Ġ2006":3593,"ĠTechnolog":3594,"ĠLÃ¶sung":3595,"Ġbzw":3596,"ĠSchluss":3597,"Ġcheck":3598,"met":3599,"side":3600,"baren":3601,"ĠNov":3602,"Ġseem":3603,"Ġja":3604,"lieÃŁen":3605,"Ġil":3606,"Ġpositive":3607,"ĠUms":3608,"ĠArtikel":3609,"Ġprovided":3610,"ĠPrÃ¤sidentin":3611,"annten":3612,"ĠstÃ¤r":3613,"ĠKlim":3614,"ĠbegrÃ¼":3615,"ender":3616,"ĠKo":3617,"Ġtry":3618,"Ġresources":3619,"Ġelect":3620,"ana":3621,"ply":3622,"Ġbig":3623,"Ġtas":3624,"ĠSu":3625,"ĠLeben":3626,"ĠDies":3627,"Ġsw":3628,"Ġpartners":3629,"ĠfÃ¼hr":3630,"Ã¤ren":3631,"Ġsug":3632,"Ġweniger":3633,"uell":3634,"Ġdaran":3635,"Ġmean":3636,"Ġdev":3637,"Ġtreat":3638,"ĠIt":3639,"Ġindem":3640,"Ġmight":3641,"rolle":3642,"eits":3643,"Ġbehalf":3644,"Ġideal":3645,"forderungen":3646,"ĠDemokrat":3647,"erecht":3648,"ĠFil":3649,"ined":3650,"Ġgilt":3651,"Ġland":3652,"Ġfully":3653,"reiche":3654,"Ġport":3655,"Ġetwa":3656,"ĠNational":3657,"Ġclass":3658,"apan":3659,"ideo":3660,"Ã¼cksicht":3661,"ĠgewÃ¤hr":3662,"Ġqual":3663,"ĠMehr":3664,"ĠOrganis":3665,"ĠKultur":3666,"Ã¤mlich":3667,"hnt":3668,"amb":3669,"Le":3670,"mosph":3671,"Ġjeden":3672,"Ġgesagt":3673,"frage":3674,"Ġinclude":3675,"Ġfour":3676,"abhÃ¤ng":3677,"Â®":3678,"zeitig":3679,"ona":3680,"ĠNatur":3681,"wohl":3682,"ĠnÃ¤mlich":3683,"Ġlab":3684,"ĠMinister":3685,"amental":3686,"Ġsignific":3687,"iful":3688,"ĠCent":3689,"uh":3690,"legenheit":3691,"Ġyet":3692,"Ġumf":3693,"onger":3694,"letz":3695,"stadt":3696,"Ġbitte":3697,"Ã¤hlen":3698,"Ã¼hren":3699}